/* Localized versions of Info.plist keys */

CFBundleName = "JP Format";
CFBundleShortVersionString = "JP Format version 0.1";
CFBundleGetInfoString = "JP Format version 0.1, Copyright 2003 James Lake.";
NSHumanReadableCopyright = "Copyright 2003 James Lake.";
